Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fremmer-varjjat-siida-som-norges-forslag-til-unescos-verdensarvliste.html.tmx
Source language: nob
Languages: sme

source: Fremmer Várjjat Siida som Norges forslag til UNESCOs verdensarvliste / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Fremmer Várjjat Siida som Norges forslag til UNESCOs verdensarvliste
sme: Evttoha Várjjat SiiddaNorgga UNESCOmáilmmiárbelistii 02. Miessemánnu 2013

source: Sametinget foreslår at det fredete Ceavccageađgi/Mortensnes i Nesseby kommune, sammen med fangstanlegg for villrein på Noidiidčearru/Kjøpmannskjølen i Båtsfjord kommune og Gollevárri i Tana kommune, samt steinalderlokaliteten Ruovdenjunlovta/Gropbakkengen i Nesseby kommune, vurderes nominert som et kombinert verdensarvsted på UNESCOs verdensarvliste (World Heritage List).
sme: Sámediggi evttoha ahte ráfáidahttojuvvon Ceavccageađgi Unjárgga gielddas, ovttas goddebivdorusttegiinNoiddiidčearus Báhcavuona gielddas ja Gollevárri Deanu gielddas, ja dasto geađgeáigelokalitehtainRuovdenjunluovttas Unjárgga gielddas, árvvoštallojuvvojit evttohuvvot ovttastuvvon máilmmiárbebáikinUNESCOmáilmmiárbelistii(World Heritage List).

source: I 2011 ble det nedsatt en arbeidsgruppe med deltakelse av uavhengige eksperter, Finnmark fylkeskommune, Nesseby kommune og Sametinget.
sme: 2011:s biddjojuvvui bargojoavku mas ledje mielde sorjjasmeahttun áššedovdit, Finnmárkku fylkkagielda, Unjárgga gielda ja Sámediggi.

source: Riksantikvaren har deltatt med en observatør.
sme: Riikaantikvára lea searvan áicin.

source: Arbeidsgruppen har, i samarbeid med Nesseby kommune, gjennomført møter med berørte parter og folkemøter i kommunene.
sme: Bargojoavku lea ovttasráđiid Unjárgga gielddain, čađahan čoahkkimiid guoskevaš oasálaččaiguin ja álbmotčoahkkimiid gielddain.

source: Både de aktuelle kommunene og Finnmark fylkeskommune har uttalt seg positivt til prosjektet.
sme: Sihke guoskevaš gielddat ja Finnmárkku fylkkagielda leat buktán positiivvalaš cealkámušaid prošektii.

source: Fremragende universell verdi
sme: Hui deaŧalaš universiealla árvu

source: De fire områdene ligger alle innenfor varangersamenes gamle bruks- og bosetningsområde, derav navnet Várjjat Siida verdensarvsted.
sme: Buot dát njeallje guovllu leat Várjjat-sámiid boares geavahus- ja ássanguovllus, das boahtá namma Várjjat Siida máilmmiárbebáiki.

source: Ved siden av å komplettere og gi ytterligere dybde til den bosetnings- og religionshistorien som er nedfelt på Ceavccageađgi/Mortensnes, har de tre andre områdene i seg selv fremragende kulturhistoriske kvaliteter.
sme: Dasa lassin go dievasmahttit ja eanet čiekŋudit ássan- ja oskkoldathistorjái nugo lea čállojuvvon Ceavccageađggis, leat dat golmma eará guovllus iešalddis hui deaŧalaš kulturhistorjjálaš árvvut.

source: Til sammen er de fire valgte stedene, med Ceavccageađgi/Mortensnes som hovedsted, spektakulære eksempler på bosetning, jakt og religion i Arktis gjennom 12000 år.
sme: Oktiibuot dat njeallje válljejuvvon báikki, Ceavccageađgi váldobáikin, leat hui erenoamáš ovdamearkkat ássamii, bivdui ja oskui Árktisas 12000 jagi čađa.

source: De er unike i forhold til kulturminnetetthet, tilstand, variasjon og kronologisk dybde, samtidig som de er representative for områdets forhistorie og samiske historie som helhet.
sme: Dat leat erenoamážat kulturmuittuid divdnavuođa ektui, dili, variašuvnna ja kronologalaš čieŋalvuođa ektui, dan seammás go dat ovddastit guovllu ovdahistorjjá ja sámi historjjá ollislaččat.

source: Norges forslagsliste
sme: Norgga evttohuslista

source: Første steg på veien er å få områdene ført opp på Norges forslag til verdensarvlisten (tentativ liste).
sme: Vuosttaš lávki lea oažžut guovlluid fievrriduvvot Norgga máilmmiárbelistaevttohussii (tentatiiva lista).

source: Sametingets forslag, der originaldokumentet er på engelsk, er derfor utformet etter UNESCOS mal for oppføring på forslagslisten.
sme: Sámedikki evttohus, mas vuođđodokumeanta lea eaŋgalasgillii, leage hábmejuvvon UNESCO málle mielde movt fievrridit evttohuslistii.

source: Norge har i dag seks steder som er innskrevet på UNESCOs verdensarvliste:
sme: Norggas leat dál guhtta báikki mat leat čállojuvvon UNESCOmáilmmiárbelistii:

source: http://unesco.no/kultur/verdensarven/verdensarv-i-norge/
sme: Eanet dieđuid addá: Seniorráđđeaaddi Audhild Schanche, + 47 481 99 656

source: http://www.riksantikvaren.no/Norsk/Tema/Verdensarv/
sme: Loga evttohusa eaŋgalasgillii dahje dárogillii dákko:
